"ua_cancel" = "Avbryt";
"ua_channel_copy_toast" = "Kanal kopierad till Urklipp!";
"ua_channel_id" = "Kanal-ID";
"ua_channel_notification_ticker" = "Airship Channel";
"ua_connection_error" = "Anslutningsfel";
"ua_content_error" = "Innehållsfel";
"ua_default_channel_description" = "Allmänna appuppdateringar";
"ua_default_channel_name" = "Meddelanden";
"ua_delete" = "Radera";
"ua_empty_message_list" = "Inga meddelanden";
"ua_mark_read" = "Markera som läst";
"ua_mc_failed_to_load" = "Det går inte att läsa in meddelande. Försök igen senare.";
"ua_mc_no_longer_available" = "Det valda meddelandet är inte längre tillgängligt.";
"ua_message_center_title" = "Meddelandecenter";
"ua_message_not_selected" = "Inget meddelande har valts";
"ua_notification_button_accept" = "Acceptera";
"ua_notification_button_add" = "Lägg till";
"ua_notification_button_add_to_calendar" = "Lägg till i kalender";
"ua_notification_button_book_now" = "Boka nu";
"ua_notification_button_buy_now" = "Köp nu";
"ua_notification_button_copy" = "Kopiera";
"ua_notification_button_decline" = "Neka";
"ua_notification_button_dislike" = "Ogilla";
"ua_notification_button_download" = "Ladda ner";
"ua_notification_button_follow" = "Följ";
"ua_notification_button_less_like" = "Mindre som detta";
"ua_notification_button_like" = "Gilla";
"ua_notification_button_more_like" = "Mer som detta";
"ua_notification_button_no" = "Nej";
"ua_notification_button_opt_in" = "Välj";
"ua_notification_button_opt_out" = "Välj bort";
"ua_notification_button_rate_now" = "Betygsätt nu";
"ua_notification_button_remind" = "Påminn mig senare";
"ua_notification_button_save" = "Spara";
"ua_notification_button_search" = "Sök";
"ua_notification_button_send_info" = "Skicka info";
"ua_notification_button_share" = "Dela";
"ua_notification_button_shop_now" = "Handla nu";
"ua_notification_button_tell_me_more" = "Berätta mer";
"ua_notification_button_unfollow" = "Sluta följa";
"ua_notification_button_yes" = "Ja";
"ua_ok" = "OK";
"ua_open" = "Öppna";
"ua_rate_app_action_default_body" = "Tryck på %@ för att betygsätta den på App Store.";
"ua_rate_app_action_default_rate_negative_button" = "Nej tack";
"ua_rate_app_action_default_rate_positive_button" = "Betygsätt";
"ua_rate_app_action_default_title" = "Gillar du %@?";
"ua_rate_app_action_generic_display_name" = "Denna app";
"ua_refresh" = "Uppdatera";
"ua_retry_button" = "Försök igen";
"ua_select_all" = "Välj alla";
"ua_select_none" = "Välj inget";
"ua_share_dialog_title" = "Dela";
